<?php

return ['title'=>'Алишер',
    'name' => 'Алишер Егизов',
    'desc' =>'Мен СДУ студентімін',
    'ab1'=> "Сәлем! Мен Сүлеймен Демирел атындағы университеттің екінші курс студентімін, Туған жерім Ақтөбе, Қазақстан. Маған кодтарды жазу, мәселелерді шешу және шығармашылық дизайнымен керемет веб-сайттар құру қызықты. Төменде мен туралы және менің дағдыларым туралы қысқаша сипаттама берілген.",
     'ab2'=>"Мен 2019 жылы БИЛ-Ақтөбені бітірдім. Мен БИЛ-де оқығаннан бері бағдарламалау мені қатты қызықтырды. Менің ойымша, болашақта бәріміз кем дегенде бір бағдарламалау тілін білуіміз керек. Кодтау, қарапайым сөзбен айтқанда, компьютерге не істегіңіз келетінін айтады, Бұл компьютерге орындалатын қадамдық командаларды енгізуді қамтиды. Кодтауды үйрену шет тілін үйренуге немесе, мүмкін, шет тілдерінің отбасына ұқсас болды.",
    'home'=>'Басты',
     'about'=>'Мен',
     'port'=>'Портфолио',
     'cont'=>'Байланыс',
     'abme'=>'Мен туралы',
     'st'=>'Студент | Әзірлеуші/Дизайнер',
     'cur'=>' Мен қазір студентпін, сондықтан болашақта әзірлеуші болу үшін бағдарламалау тілдерін терең білемін.',
     'o1'=>' Туған күн: 6 Мамыр 2001',
     'o2'=>'Вебсайт: www.github.com',
     'o3'=>' Телефон: +7 777 455 53 22',
     'o4'=>'Қала: Ақтөбе, Қазақстан',
     'o5'=>'Возраст: 19',
     'o6'=>'Бітірген лицей: БИЛ/КТЛ',
     'o7'=>'Пошта: 190103479@stu.sdu.edu.kz',
     'o8'=>'Мамандандық: IT',
     'sk'=>'Қабілеті',
     'sko'=>'Бұл мен университетте 2 жыл бойы оқыған және оқыған әр түрлі тілдерді білу деңгейлері, бізде: SQL сияқты мәліметтер тілі; сонымен қатар Java-ға бағытталған бағдарламалау тілі бар; сонымен қатар Front-End және Back-End тілдері',
     'po'=>'Маған жақсы функционалдылық пен дизайнмен шығармашылық жобалар жасау өте қызықты. Менде әртүрлі тілдер мен өзіндік ерекшеліктері бар бірнеше жобалар бар. Жоба түрлері төменде көрсетілген.',
     'co'=>'Кез-келген сұрақтар мен сұраулар үшін кез-келген уақытта қол жетімді.',
     'location'=>'Орналасуы',
     'email'=>'Пошта',
     'call'=>'Телефон',
     'send'=>'Жіберу',
     'zar'=>'Заречный көшесі, Ақтөбе '
 ];
 
 
 ?>