<?php

return ['title'=>'Алишер',
    'name' => 'Алишер Егизов',
    'desc' =>'Я студент СДУ',
    'ab1'=> "Привет! Я студент второго курса Университета имени Сулеймана Демиреля, родом из Актобе, Казахстан. Мне интересно писать коды, решать задачи и создавать потрясающие сайты с креативным дизайном. Ниже приводится краткое описание про меня и мои навыки.",
     'ab2'=>"Я окончил БИЛ-Актобе в 2019 году. С тех пор как я учился в БИЛ, меня Программирование очень интересовало. Я думаю, что в будущем нам всем нужно будет знать хотя бы один язык программирования. Кодирование, проще говоря, говорит компьютеру, что вы хотите, чтобы он сделал, что включает в себя ввод пошаговых команд для компьютера, чтобы следовать. Обучение кодированию было уподоблено изучению иностранного языка или, возможно, более конкретно, семейства иностранных языков.",
    'home'=>'Главный',
     'about'=>'Обо мне',
     'port'=>'Портфолио',
     'cont'=>'Контакт',
     'abme'=>'Про меня',
     'st'=>'Студент | Разработчик/Дизайнер',
     'cur'=>' В настоящее время я студент, поэтому сейчас глубоко изучаю языки программирования, чтобы в будущем стать разработчиком.',
     'o1'=>' День рождения: 6 Май 2001',
     'o2'=>'Вебсайт: www.github.com',
     'o3'=>' Телефон: +7 777 455 53 22',
     'o4'=>'Город: Актобе, Казахстан',
     'o5'=>'Возраст: 19',
     'o6'=>'Оконченная школа: БИЛ/КТЛ',
     'o7'=>'Почта: 190103479@stu.sdu.edu.kz',
     'o8'=>'Специализация: IT',
     'sk'=>'Способности',
     'sko'=>'Это уровни знания разных языков, которые я изучал и изучаю в течение 2 лет в университете, и есть у нас: язык для данных, такой как SQL; также есть объектно-ориентированный язык программирования JAVA; а также Front-End и Back-End языки',
     'po'=>'Мне интересно создавать креативные проекты с хорошим функционалом и дизайном. У меня есть несколько проектов с разными языками и своими особенностями. Типы проектов показаны ниже.',
     'co'=>'Доступен в любое время для любых вопросов и запросов.',
     'location'=>'Местоположение',
     'email'=>'Почта',
     'call'=>'Телефон',
     'send'=>'Отправить',
     'zar'=>'Улица Заречный, Актобе '
 ];
 
 
 ?>